[
    {
        "name": "Pizza Bot",
        "info": {
            "image": "PizzaBot-logo.png",
            "backgroundColor": "red",
            "miniDescription": "Minigame discord bot",
            "description": "PizzaBot, launched on May 27, 2022, is a Discord bot designed to offer a unique combination of advanced features and entertainment tools, turning your server into a dynamic and engaging environment. With its advanced analytics tools, PizzaBot allows you to monitor and optimize your server with precision, providing valuable insights for efficient management. Its moderation features ensure a well-organized and secure space, while the autorole system and ticket management simplify administrative tasks.What truly sets PizzaBot apart is its wide range of entertainment options. Featuring fully customizable games available in both classic and ranked modes, it adds a layer of fun for your community. Additionally, it includes advanced profiles, reaction-based triggers, an integrated economy system, and AI-powered tools like real-time message translation in chat and the ability to answer complex questions. To explore all the other features PizzaBot offers, visit the bot’s official website. For any support, our dedicated team is always available on the Discord support server. Add PizzaBot today and transform your server into a one-of-a-kind experience!"
        },
        "links": {
            "website": "DotMusic-logo.png",
            "discord": "black"
        }
    },
    {
        "name": "Dot Music",
        "info": {
            "image": "DotMusic-logo.png",
            "backgroundColor": "black",
            "miniDescription": "Music discord bot",
            "description": "Non è presente nessuna descrizione! "
        },
        "links": {
            "website": "DotMusic-logo.png",
            "discord": "black"
        }
    },
    {
        "name": "Shield",
        "info": {
            "image": "Shield.png",
            "backgroundColor": "#5b2c8a",
            "miniDescription": "Security bot.",
            "description": "Shield is a security bot that based on the powerful team with many skills in a few years they want to bring it to great results."
        },
        "links": {
            "website": "shield.dotstudios.net",
            "discord": "https://discord.gg/5HU8pHqqX4"
        }
    }
]
